auto-cpufreq-git
bibata-cursor-theme
bitwarden
bitwarden-cli
brave-bin
downgrade
dropbox
fahcontrol
fahviewer
foldingathome
gksu
gotop
insomnia
inxi
lightdm-settings
lightdm-slick-greeter
mangohud
minecraft
msbuild-stable
neovim-plug
nerd-fonts-hack
nerd-fonts-noto
nvm
onlyoffice-bin
pipes.sh
polybar
protontricks
qt5-styleplugins
slack-desktop
spacefm
spotify
stacer
standardnotes-desktop
steam-fonts
superproductivity
teams
timeshift
tllocalmgr-git
tlpui-git
ttf-twemoji-color
unigine-heaven
unityhub
vkmark-git
vscodium-bin
yay
