adobe-source-han-sans-otc-fonts
arandr
aspnet-runtime
autoconf
automake
autorandr
base
bashtop
biber
binutils
bison
blender
blueman
bluez
bluez-plugins
bluez-utils
brightnessctl
calcurse
certbot
certbot-nginx
cmatrix
cowsay
cronie
cuda
cups
docker
docker-compose
docker-machine
dotnet-runtime
dotnet-sdk
dunst
efibootmgr
electrum
fakeroot
feh
figlet
filelight
firefox
flameshot
flex
galculator
gcc
gedit
git
git-lfs
groff
grub
gucharmap
gufw
hplip
htop
i3-gaps
i3status
i7z
intel-ucode
kate
keepassxc
krita
kwrite
lib32-nvidia-utils
libratbag
libtool
libva-utils
libva-vdpau-driver
lightdm
lightdm-webkit2-greeter
light-locker
linux-firmware
linux-lts
lolcat
luit
lutris
lxappearance
m4
make
materia-gtk-theme
materia-kde
mesa-demos
mono
ncdu
neofetch
neovim
networkmanager
network-manager-applet
nginx
nnn
noto-fonts
ntfs-3g
nvidia
nvidia-lts
nvidia-prime
nvidia-settings
nvtop
openssh
os-prober
pacman-contrib
papirus-icon-theme
patch
pavucontrol
picom
piper
pkgconf
powerline
powertop
pulseaudio
pulseaudio-bluetooth
python-pip
python-pywal
qbittorrent
qt5ct
ranger
reflector
rkhunter
rofi
rustup
rxvt-unicode
sane
scrot
sddm
sl
steam
steam-native-runtime
stow
sudo
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
tk
tlp
tlp-rdw
tmux
torbrowser-launcher
tree
ttf-ubuntu-font-family
ueberzug
unzip
vdpauinfo
vim
vlc
wget
which
whois
wine
wine-gecko
wine-lol
wine-lol-glibc
wine-mono
xclip
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-font-util
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xwallpaper
yarn
zathura
zathura-pdf-poppler
zsh
